Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/variert-naeringsliv.html.tmx
Source language: nob
Languages: smj

source: Variert næringsliv / Næringer / Forsiden - Sametinget
smj: Moattelágásj æládusiellem / Æládus / Sámedigge - Sametinget

source: Variert næringsliv
smj: Moattelágásj æládusiellem

source: Sametinget ønsker et variert næringsliv som er attraktivt for begge kjønn.
smj: Sámedigge sihtá adnet moattelágásj æládusiellemav mij la bissel goappásj sjiervijda.

source: Sametinget vil snu fraflyttingsstrømmen fra samiske områder.
smj: Sámedigge sihtá rievddadit ierijt jåhtemgålgov sáme dáfojs.

source: Det å skape et variert næringsliv og arbeidsplasser for unge vil være avgjørende for å lykkes med det.
smj: Ásadit moattelágásj æládusiellemijt ja barggosajijt nuorajda la ájnas jus galggá vuorbástuvvat dajna.

source: Ansvarlig politiker Rådsmedlem
smj: Politihkalasj åvdåsvásstediddje

source: 15 millioner kroner til samiske tiltak siden januar
smj: Jåhtem sáme guovlojs dahká hásstalusájt bisodit almasjlågov.

source: I tillegg til arbeidsplasser er det viktig å opprettholde attraktive lokalsamfunn der unge vil bo.
smj: Lassen barggosajijda la dat ájnas bisodit bisselis bájkálasj sebrudagáv gånnå nuora sihti årrot.

source: Samarbeid med kommunene og andre som har ansvar for tiltak innenfor blant annet infrastruktur, kultur- og skoletilbud er viktig for Sametinget.
smj: Aktisattjat barggat suohkanij ja iehtjádij gejn la åvdåsvásstádus dåmajda sisŋelt degu dal infrastruktuvrra, kultuvrra- ja skåvllåfálaldagá li ájnnasa Sámediggáj.

source: Sametinget jobber for:
smj: Sámedigge barggá dán åvdås:

source: Attraktive og levedyktige samiske lokalsamfunn
smj: Bisselis ja viessonanos sáme bájkálasj sebrudagájt

source: Å utvikle arbeidsplasser innenfor variert næringsliv
smj: Åvddånahttet barggosajijt sisŋelt moattelágásj æládusiellemij

source: Å få flere arbeidsplasser i samiske kulturnæringer
smj: Åttjudit ienep barggosajijt sáme kultuvrraæládusájda

source: Å øke profesjonaliseringen og kommersialiseringen i samiske kulturnæringer
smj: Lasedit profesjonaliserimav ja kommersialiserimav sáme kultuvrraæládusájda

source: Et ensidig næringsliv kan være sårbart for lokalsamfunnene hvis det skjer plutselige endringer i næringslivet.
smj: Avtagærddásasj æládusiellem máhttá årrot rassje bájkálasj sebrudagájda jus sjaddi hæhkka rievddadusá æládusiellemin.

source: Det viser samfunn som Porsanger, Sør-Varanger og Mo i Rana som måtte gjennom store omstillingsprosesser etter nedbemanninger.
smj: Dat vuoseduvvá sebrudagájn Porsáŋgun, Oarjje-Varangerin ja Mo i Ranan ma hæhttujin tjadádit stuor rievddadusprosessajt maŋŋel barggebinnedimij.

source: Sametinget vil oppsøke næringslivet i utvalgte kommuner for å møte etablerere og næringsutøvere.
smj: Sámedigge sihtá åhtsålit æládusiellemav muhtem sierra suohkanijs ja iejvvit ásadit æládusdoajmmijt.

source: Innenfor samiske kulturnæringer er det behov for produktutvikling og nettverksbygging
smj: Sisŋelt sáme kultuvrraæládusáj la dárbbo buvtaåvddånahttemijda ja værmádakdahkuj.

source: Sametinget vil skape et allsidig og variert næringsliv gjennom å:
smj: Sámedigge sihtá ásadit ållo- ja moattelágásj æládusiellemijt dán baktu:

source: Prioritere kvinnelig entreprenørskap
smj: Åvdedit nissunij viddnodåjmav

source: Prioritere ungt entreprenørskap i videregående skole
smj: Åvdedit nuoraj viddnodåjmajt joarkkaskåvlån

source: Være aktiv overfor kommunene i samiske områder
smj: Årrot doajmmá suohkanijda sáme dáfojs

source: Avholde kommuneseminarer hvert år der tema er nærings- og samfunnsutvikling.
smj: Duollat suohkanseminárajt juohkka jage gånnå tiebmá la æládus ja sebrudakåvddånahttem.

source: Dette i tråd med Sametingets melding om næringsutvikling i samiske områder.
smj: Dat la Sámedigge diedádusá milta æládusåvddånime sáme guovloj birra.
